<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "Оплата заказа на покупку радиатора. Продажа радиаторов Рифар в Москве, Екатеринбурге - Интернет-магазин Rifar Москва");
$APPLICATION->SetPageProperty("description", "Правила оплаты заказа на покупку радиаторов от интернет-магазина Rifar Москва. +7 (495) 231-89-00.");
$APPLICATION->SetTitle("Оплата");
?>Способ оплаты любого заказа Вы выбираете при его оформлении на сайте через корзину, либо по телефону.<br>
 Оплата в Официальном Интернет-магазине Рифар.Москва производится только в рублях.&nbsp;<br>
 Все цены на сайте указаны из расчета оплаты наличными и могут отличаться при оплате картой, либо при банковском переводе, однако обычно это касается крупно-оптовых закупок, при покупке до 10-15 радиаторов ничего меняться не будет.<br>
 <br>
<div style="line-height:18px;">
	<div>
	</div>
</div>
 <br>
<h3><img width="69" alt="Наличными.png" src="/upload/medialibrary/79b/bezymvymnnyy.png" height="69" title="Наличными.png">Наличный расчет&nbsp;</h3>
<div>
	 Самый распространенный и удобный способ оплаты покупок. Вы оплачиваете заказ наличными&nbsp;сотруднику Службы доставки&nbsp;при получении заказа.&nbsp;<br>
	 Либо в кассе магазина при получении заказа самовывозом.<br>
 <br>
 <br>
</div>
<h3><img width="71" alt="Картой при получении.jpg" src="/upload/medialibrary/283/kartoy_kurier.jpg" height="65" title="Картой при получении.jpg">Оплата банковской картой при получении заказа</h3>
 Вы также можете воспользоваться&nbsp;возможностью оплатить Ваш заказ банковской картой, непосредственно при доставке заказа курьером.<br>
 Либо в магазине при получении заказа.<br>
 <br>
<br>
<h3><img width="64" alt="Онлайн банковской картой.png" src="/upload/medialibrary/ab4/beyaumnnyy.png" height="61" title="Онлайн банковской картой.png">Онлайн оплата банковской картой</h3>
 &nbsp;Мы принимаем онлайн-платежи по следующим платежным системам: Visa &amp; MasterCard. &nbsp;Оплата заказа производится на сайте&nbsp;непосредственно после его оформления.<br>
 <br>
 <br>
 <br>
<h3><img width="76" alt="Яндекс Деньги.png" src="/upload/medialibrary/644/p4.png" height="33" title="Яндекс Деньги.png">&nbsp;Оплата Яндекс Деньгами</h3>
 Яндекс деньги — доступный и безопасный способ платить за товары и услуги через интернет. Оплачивать заказы можно в реальном времени на сайте платёжной системы. Интерфейс платежной системы «Яндекс деньги» прост, понятен и удобен как для опытных, так и для начинающих пользователей.<br>
 <br>
 <br>
<h3><img width="79" alt="Безналичный расчет.jpg" src="/upload/medialibrary/34d/0201.jpg" height="56" title="Безналичный расчет.jpg">&nbsp;Безналичный расчет</h3>
 Это единственный способ оплаты в случае, если заказ оформляется на юридическое лицо.&nbsp;При получении заказа необходимо иметь при себе доверенность от организации-заказчика и удостоверение личности. Вместе с заказом выдаются счет, счет-фактура и накладная. Счет так же может быть выставлен на частное лицо с указанием ФИО, для оплаты в отделении Сбербанка, либо самостоятельно через платежную систему Сбербанк онлайн.<br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <iframe frameborder="0" allowtransparency="true" scrolling="no" src="https://money.yandex.ru/embed/shop.xml?account=410012791188534&quickpay=shop&payment-type-choice=on&writer=buyer&targets-hint=%D0%9D%D0%BE%D0%BC%D0%B5%D1%80+%D0%B7%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0&default-sum=&button-text=01&comment=on&hint=&fio=on&mail=on&phone=on&successURL=http%3A%2F%2Fotoplenie-new.ru%2F" width="450" height="264"></iframe> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img width="397" src="snimok1.png" height="246" alt="" title=""><br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>