<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "Продажа и установка радиаторов Рифар в Москве. Интернет-магазин радиаторов Рифар Москва");
$APPLICATION->SetPageProperty("description", "Интернет-магазин радиаторов Рифар Москва. Продажа и установка радиаторов Рифар в Москве.");
$APPLICATION->SetTitle("О компании");
?><p>
	 Наша компания уже на протяжении шести лет успешно занимается продажей и установкой оборудования одного из мировых лидеров по производству радиаторов, фирмы «Рифар». Истинное качество, неоспоримая надежность и инновации в каждом изделии&nbsp;делают Радиаторы «Рифар» сильнейшим конкурентом европейским производителям. И позволяют нам с уверенностью рекомендовать продукцию завода «Рифар». Свой выбор по радиаторам отопления мы сделали!<br>
 <br>
	 Наша компания образовалась благодаря объединению высококвалифицированных специалистов в своей области. Огромный опыт, наработанный как за время существования компании, так и личный &nbsp;опыт &nbsp;наших&nbsp;сотрудников, позволил нам собрать коллектив, который по-настоящему любит и ценит свою работу. Мы серьезно относимся к своему делу и стараемся развиваться и модифицировать свою работу, чтобы максимально удовлетворить Ваши потребности.&nbsp;Мы уверены, что именно подход, ориентированный на наших покупателей&nbsp;позволил нам обеспечить развитие и возможность с каждым годом совершенствоваться для вашего удобства.<br>
 <br>
	 Мы работаем, чтобы вы могли получить качественный товар и высокий уровень сервиса!
</p>
<p>
 <br>
</p>
<p>
 <img width="1024" alt="AGXUK_eZlpc.jpg" src="/upload/medialibrary/049/agxuk_ezlpc.jpg" height="681" title="AGXUK_eZlpc.jpg"><br>
</p>
<p>
 <br>
</p>
<p>
	 ИП&nbsp;Некрасов Алексей Сергеевич
</p>
<p>
	 Фактический адрес: 141014, Московская область, г. Мытищи, ул.&nbsp; 3-ая Крестьянская, дом 23
</p>
<p>
	 ИНН: 861005943353;
</p>
<p>
</p>
<p>
	 ГРНИП: 319508100047221
</p>
<p align="center">
</p>
<p>
	 &nbsp; &nbsp;<?/*	 ООО&nbsp;«КОМФОРТСТРОЙ»
</p>
<p>
	 ИНН:&nbsp;5024169171&nbsp;&nbsp;
</p>
<p>
	 КПП:&nbsp;504101001&nbsp;&nbsp;
</p>
<p>
	 ОГРН:&nbsp;1165024058319
</p>
<p>
	 Расчетный счет:&nbsp;40702810270010081020
</p>
<p>
	 Банк:&nbsp;МОСКОВСКИЙ ФИЛИАЛ АО КБ "МОДУЛЬБАНК", г Москва
</p>
<p>
	 БИК:&nbsp;044525092
</p>
<p>
	 Корр. счет:&nbsp;30101810645250000092&nbsp;
</p>
<p>
	 Юридический адрес:&nbsp;143912, Московская обл., Реутов г, Автомагистраль Москва-Нижний Новгород ш, владение № 19, здание литер 11Б, офис 13 А-1
</p>
<p>
	 Генеральный директор:&nbsp;Голубев Дмитрий Валерьевич<br>*/?>
</p><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>