<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "Сотрудничество с интернет-магазином радиаторов Рифар Москва");
$APPLICATION->SetPageProperty("description", "Оптовая закупка радиаторов Рифар, комплектующих для их монтажа. Сотрудничество с интернет-магазином Рифар Москва. +7 (495) 131-89-00.");
$APPLICATION->SetTitle("Сотрудничество");
?>Мы предлагаем специальные условия приобретения товаров для монтажных организаций, дизайнерских и архитектурных мастерских!<br>
 <br>
 Наша компания&nbsp;имеет возможность предложить Вам для оптовой закупки весь ассортимент радиаторов "Рифар" и комплектующих для их монтажа.<br>
 <br>
 Для нас очень важно сделать наше сотрудничество с Вами не только выгодным, но и удобным. Чтобы сэкономить Ваше время, наши менеджеры постараются максимально удовлетворить Ваш запрос, ответив по телефону либо отправив письменный ответ по электронной почте.<br>
 <br>
 Мы готовы предложить Вам выгодную систему скидок и предоставить льготные условия для постоянных клиентов. Также мы можем предложить Вам различные формы оплаты, предоставляя Вам возможность выбора наиболее удобной.<br>
 <br>
 Если Вы все-таки не смогли найти у нас какую-либо конкретную модель интересующего Вас оборудования, мы постараемся помочь Вам в решении этого вопроса. Для этого Вам необходимо лишь написать, что конкретно Вас интересует, и мы в ближайшее время постараемся сообщить Вам результат.<br>
 <br>
 Мы всегда сможем предоставить Вам квалифицированную помощь при выборе интересующих позиций товара. Мы будем очень рады сотрудничеству с Вами!<br>
 Скидки по оптовым закупкам оговариваются индивидуально.<br>
 <br>
 С надеждой на долгосрочное и успешное сотрудничество!<br>
 <br>
 <br>
 Гордимся сотрудничеством с компаниями:<br>
 <br>
 <a href="http://sansvar.ru/"><img width="146" alt="iutop000004.png" src="/upload/medialibrary/4a1/iutop000004.png" height="50" title="SanSvar.ru"></a>&nbsp; Качественный монтаж радиаторов на газосварке. Договор, гарантия на работы, высокое качество исполнения. Рекомендуем!<br>
 <br>
 &nbsp; &nbsp; &nbsp; <a href="https://teplonet.ru/"><img width="100" alt="time-logo.png" src="/upload/medialibrary/a95/time_logo.png" height="45" title="Time"></a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Компания «ТАЙМ» — оптово-розничная фирма, работающая в области систем отопления и водоснабжения.<br>
 <br>
 <a href="https://www.termoros.com/"><img width="144" alt="logo.png" src="/upload/medialibrary/f47/logo.png" height="39" title="Termoros"></a>&nbsp; Компания "Терморос" - оптовая продажа отопительно оборудования.<br>
 <br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>