<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности. Интернет-магазин Рифар Москва.");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
	 Политика в отношении обработки персональных данных
</p>
<p>
 <br>
</p>
<p>
 <b>1. Общие положения</b>
</p>
<p>
 <br>
</p>
<p>
	 1.1. Политика в отношении обработки персональных данных (далее — Политика) направлена на защиту прав и свобод физических лиц, персональные данные которых обрабатывает ИП Некрасов Алексей Сергеевич (далее — Оператор).
</p>
<p>
 <br>
</p>
<p>
	 1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»).
</p>
<p>
 <br>
</p>
<p>
	 1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», и является общедоступным документом.
</p>
<p>
 <br>
</p>
<p>
 <b>2. Сведения об операторе</b>
</p>
<p>
 <br>
</p>
<p>
	 2.1. Оператор ведет свою деятельность по адресу 141014,&nbsp;г.&nbsp;Мытищи,&nbsp;ул. 3-я Крестьянская, стр. 23.&nbsp;&nbsp;Общественно-деловой&nbsp;центр&nbsp;«Айсберг»,&nbsp; Офис №1.
</p>
<p>
 <br>
</p>
<p>
 <b>3. Сведения об обработке персональных данных</b>
</p>
<p>
 <br>
</p>
<p>
	 3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.
</p>
<p>
 <br>
</p>
<p>
	 3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных.
</p>
<p>
 <br>
</p>
<p>
	 3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и без использования таких средств.
</p>
<p>
 <br>
</p>
<p>
	 3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.
</p>
<p>
 <br>
</p>
<p>
 <b>4. Обработка персональных данных клиентов</b>
</p>
<p>
 <br>
</p>
<p>
	 4.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ, (далее — клиентов).
</p>
<p>
 <br>
</p>
<p>
	 4.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также с целью:
</p>
<p>
 <br>
</p>
<p>
	 § —&nbsp;заключение и исполнение условий договора.
</p>
<p>
 <br>
</p>
<p>
	 4.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого клиентами и/или их законными представителями путем совершения конклюдентных действий на настоящем интернет-сайте, в том числе, но не ограничиваясь, оформлением заказа, регистрацией в личном кабинете, подпиской на рассылку, в соответствии с настоящей Политикой.
</p>
<p>
 <br>
</p>
<p>
	 4.4. Оператор обрабатывает персональные данные клиентов не дольше, чем того требуют цели обработки персональных данных, если иное не предусмотрено требованиями законодательства РФ.
</p>
<p>
 <br>
</p>
<p>
	 4.5. Оператор обрабатывает следующие персональные данные клиентов:
</p>
<p>
 <br>
</p>
<p>
	 § —&nbsp;Фамилия, имя, отчество;
</p>
<p>
	 § —&nbsp;Дата рождения;
</p>
<p>
	 § —&nbsp;Адрес;
</p>
<p>
	 § —&nbsp;Номер контактного телефона;
</p>
<p>
	 § —&nbsp;Адрес электронной почты.
</p>
<p>
	 § —&nbsp;Паспортные данные и данные иных документов, удостоверяющие личность.
</p>
<p>
 <br>
</p>
<p>
 <b>5. Сведения об обеспечении безопасности персональных данных</b>
</p>
<p>
 <br>
</p>
<p>
	 5.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей, предусмотренных ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами.
</p>
<p>
 <br>
</p>
<p>
	 5.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности персональных данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных действий:
</p>
<p>
 <br>
</p>
<p>
	 § —&nbsp;обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу нахождения Оператора, а также может быть размещена на сайте Оператора (при его наличии);
</p>
<p>
	 § —&nbsp;во исполнение Политики утверждает и приводит в действие документ «Положение об обработке персональных данных» (далее — Положение) и иные локальные акты;
</p>
<p>
	 § —&nbsp;производит ознакомление работников с положениями законодательства о персональных данных, а также с Политикой и Положением;
</p>
<p>
	 § —&nbsp;осуществляет допуск работников к персональным данным, обрабатываемым в информационной системе Оператора, а также к их материальным носителям только для выполнения трудовых обязанностей;
</p>
<p>
	 § —&nbsp;устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе Оператора, а также обеспечивает регистрацию и учёт всех действий с ними;
</p>
<p>
	 § —&nbsp;производит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ «О персональных данных»;
</p>
<p>
	 § —&nbsp;производит определение угроз безопасности персональных данных при их обработке в информационной системе Оператора;
</p>
<p>
	 § —&nbsp;применяет организационные и технические меры и использует средства защиты информации, необходимые для достижения установленного уровня защищенности персональных данных;
</p>
<p>
	 § —&nbsp;осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по реагированию, включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
</p>
<p>
	 § —&nbsp;производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы Оператора;
</p>
<p>
	 § —&nbsp;осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных», принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, Положению и иным локальным актам, включающий контроль за принимаемыми мерами по обеспечению безопасности персональных данных и их уровня защищенности при обработке в информационной системе Оператора.
</p>
<p>
 <br>
</p>
<p>
 <b>6. Права субъектов персональных данных</b>
</p>
<p>
 <br>
</p>
<p>
	 6.1. Субъект персональных данных имеет право:
</p>
<p>
 <br>
</p>
<p>
	 § —&nbsp;на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки;
</p>
<p>
	 § —&nbsp;на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
</p>
<p>
	 § —&nbsp;на отзыв данного им согласия на обработку персональных данных;
</p>
<p>
	 § —&nbsp;на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке;
</p>
<p>
	 § —&nbsp;на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
</p>
<p>
 <br>
</p>
<p>
	 6.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо направить запрос лично или с помощью представителя. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «О персональных данных».
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>