<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия возврата и обмена радиаторов отопления. Интернет магазин Рифар Москва");
$APPLICATION->SetPageProperty("title", "Возврат, обмен радиаторов отопления | Интернет магазин Рифар Москва");
$APPLICATION->SetTitle("Возврат, обмен радиаторов отопления");
?><p>
 <b>Возврат и обмен радиаторов и комплектующих к ним </b>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
	 Возврат и обмен купленных у нас радиаторов возможен в течении одного месяца с даты покупки при выполнении следующих условий:
</p>
<p>
 <br>
</p>
<ul>
	<li>
	<p>
		 Радиатор не имеет дефектов: сколов, царапин, вмятин, загрязнений.&nbsp;&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Не повреждена упаковка и имеется гарантийный талон
	</p>
 </li>
	<li>
	<p>
		 Сдаваемое оборудование должно быть чистым, без строительной пыли, грязи и т.д
	</p>
 </li>
	<li>
	<p>
		 Все сдаваемые товары не должны иметь следов установки или использования. В радиаторах не должно быть теплоносителя, на резьбе не должно быть льна, пасты либо герметиков.
	</p>
 </li>
	<li>На оборудование имеется накладная и чек</li>
	<li>Вы возвращаете весь комплект товаров (то есть, радиатор вместе с подарком)</li>
</ul>
<p>
 <br>
</p>
<p>
 <span>&nbsp;</span>
</p>
<p>
	 При не выполнении данных условий, возврат товара не возможен.
</p>
<p>
 <br>
</p>
<p>
 <u><b>При возврате за&nbsp;доставку вы&nbsp;платите сами</b></u>, мы вернем вам стоимость покупки, но&nbsp;не&nbsp;доставки.
</p>
<p>
	Расчет будет производиться по тарифу:&nbsp; &nbsp; Доставка по Москве до подъезда - 500 рублей, Подъем одного радиатора на лифте - 100 рублей.
</p>
<p>
 <span>&nbsp;</span>
</p>
<p>
	 Возврат и обмен радиаторов происходит на нашем складе, по адресу Мытищи, ул. 3-ая Крестьянская строение 23 ежедневно с 10:00 до 18:00
</p>
<p>
 <span>&nbsp;</span>
</p>
<p>
	 В исключительных случаях согласовывается платный выезд&nbsp;&nbsp; водителя-экспедитора для перемещения товара на склад. Но окончательное решение о возможности возврата или обмена оборудования принимается на складе после его осмотра компетентным лицом.
</p>
<p>
 <br>
</p>
<p>
	 За подробной информацией по возврату и обмену просим обращаться по телефону +7 (495) 131-89-00.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>