<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "Доставка радиаторов. Продажа радиаторов Рифар в Москве и Московской области - Интернет-магазин Рифар Москва");
$APPLICATION->SetPageProperty("description", "Доставка радиаторов по России от интернет-магазина Рифар Москва  +7 (495) 131-89-00.");
$APPLICATION->SetTitle("Доставка");
?><h2>Условия доставки товаров</h2>
 <br>
<h4>Доставка по Москве в пределах МКАД и ближайшему Подмосковью* осуществляется бесплатно, средствами собственной службы доставки.</h4>
 <br>
 <b>Доставка бесплатная при заказе от 3500 рублей.<br>
 </b><br>
<h4>Доставка осуществляется, как правило, на следующий день после заказа.</h4>
 <br>
 Однако вы можете выбрать по своему желанию любой удобный день для осуществления доставки. Так же существует возможность доставки в день заказа, по предварительной договоренности с менеджером магазина "Рифар.Москва".<br>
 <br>
<h4>Служба доставки работает ежедневно!</h4>
 <br>
 Что позволяет получить заказ как в выходные, так и праздничные дни.<br>
 <br>
 <br>
 <br>
 Доставка осуществляется в следующих временных интервалах:&nbsp; <br>
 <br>
 Дневная&nbsp; -&nbsp; с 11:00 до 19:00<br>
 Вечерняя - с 17:00 до 24:00<br>
 Утренняя -&nbsp; &nbsp;с 8:00 до 12:00&nbsp; (данный вид доставки осуществляется при технической возможности и&nbsp;по предварительной договоренности с менеджером магазина)<br>
 <br>
 <br>
 <br>
 <br>
 <img width="990" alt="для карусели на главной" src="/upload/medialibrary/55e/banner_rifar.jpg" height="406" title="для карусели на главной"><br>
<h4><br>
 </h4>
<h4>Доставка осуществляется бесплатно по следующим городам:&nbsp;</h4>
 <br>
<h4>Москва в пределах МКАД&nbsp;</h4>
<h4>&nbsp;Реутов&nbsp;</h4>
<h4>&nbsp;Балашиха&nbsp;</h4>
<h4>&nbsp;Мытищи&nbsp;&nbsp;</h4>
<h4>&nbsp;Королев&nbsp;</h4>
<h4>&nbsp;Пушкино&nbsp;</h4>
<h4>&nbsp;Щелково&nbsp;</h4>
<h4>&nbsp;Фрязино&nbsp;</h4>
<h4>&nbsp;Ивантеевка&nbsp;</h4>
<h4>&nbsp;Долгопрудный&nbsp;</h4>
<h4>&nbsp;Химки&nbsp;</h4>
<h4>&nbsp;Красногорск</h4>
 <br>
 <br>
 Доставка по остальным городам Подмосковья рассчитывается исходя из удаленности населенного пункта от МКАД по формуле 25 рублей за 1 километр от МКАД.<br>
 <br>
 <br>
 Например, рассмотрим расчет доставки до города Одинцово: <br>
 <br>
 <img width="1024" alt="Пример расчета доставки.JPG" src="/upload/medialibrary/694/primer-rascheta-dostavki.jpg" height="322" title="Пример расчета доставки.JPG">&nbsp;<br>
 <br>
 Измеряем удаленность адреса доставки от МКАД, используя сервис&nbsp;Яндекс.Карты<br>
 <br>
 Получаем расстояние в 10 км от МКАД<br>
 <br>
 Рассчитываем 10 км * 25 рублей&nbsp; =&nbsp; 250 рублей&nbsp; общая стоимость доставки до города Одинцово.<br>
 <br>
<h4>Количество радиаторов в заказе никак не сказывается на стоимость доставки</h4>
 то есть, при заказе как одного радиатора доставка будет стоить 250 рублей, <br>
 так и при заказе, например&nbsp;десяти радиаторов, доставка также будет стоить 250 рублей.<br>
 <br>
<h4>Доставка заказанных радиаторов при наличии лифта, осуществляется до квартиры.</h4>
 То есть, при заказе радиаторов у нас, такая услуга как "Подъем до квартиры" осуществляется совершенно бесплатно,<br>
 и так же не привязывается к количеству радиаторов в заказе.<br>
 <br>
 Доставка радиаторов при отсутствии лифта в доме, осуществляется бесплатно до подъезда.<br>
 При необходимости подъема без лифта, данная услуга осуществляется платно, по согласованию с менеджером магазина.<br>
<h4>При заказе доставки на охраняемые территории, дворы со шлагбаумом и подобные, необходимо обеспечить проезд транспорта до подъезда.</h4>
<h4>Заказать пропуск, предупредить охрану, открыть шлагбаум и т.д.</h4>
 <br>
 <br>
 <br>
 <b>При доставке, вместе с оборудованием&nbsp;</b><br>
 <b>
Вам будут предоставлены:&nbsp;накладная,&nbsp;кассовый чек, гарантийный талон, сертификат соответствия и другая необходимая сопроводительная документация.<br>
 </b><br>
 При выписке товаров на организацию, вам будут переданы Счет, накладная ТОРГ-12 и счет-фактура. <b>При себе необходимо иметь доверенность либо печать.</b><br>
 <b>Отгрузка товара происходит только при наличии доверенности, либо печати организации. В противном случае товар не передается.&nbsp;</b><br>
 <b>Повторная доставка будет осуществлена на платной основе!</b><br>
 <br>
 <br>
 <br>
 &nbsp;<b>При&nbsp;получение товара пожалуйста не забывайте&nbsp;проверить: </b>
<p>
 <b>
	- внешний вид упаковки;</b><br>
 <b>
	- внешний вид товара, на наличие механических повреждений;</b><br>
 <b>
	- комплектность товара и наличие необходимых документов.</b>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
	 Пожалуйста не забывайте, что после получения товара Вам нужно будет подписать акт приемки передачи товара. После данной подписи претензии по внешнему вида товара рассматриваются индивидуально.
</p>
<p>
 <br>
</p>
<p>
	 При приемке товара Вы имеете право отказаться частично или полностью от заказа. По этому если Вы не уверенны, например, в диаметре кранов или монтажных комплектов, Вы можете заказать оба варианта и на месте при получении оставить нужный, при этом расплатиться только за необходимый Вам товар.
</p>
<p>
 <br>
</p>
<h2>Отправка заказов в регионы&nbsp;</h2>
<p>
 <br>
</p>
<p>
	 Доставка в регионы осуществляется через Транспортные компании.
</p>
<p>
 <br>
</p>
<p>
	 До терминала Транспортной Компании в Москве доставляем бесплатно и отправляем в необходимый город, указав Вас получателем.
</p>
<p>
 <br>
</p>
<p>
	 Отправка товаров через транспортные компании осуществляется только по предварительной оплате заказа Банковской картой на сайте, либо безналично.
</p>
<p>
 <br>
</p>
<p>
	 Мы работаем со всеми транспортными компаниями, представленными в Москве, по этому можете выбрать любую по Вашему желанию и сообщить менеджеру, либо указав в комментариях к заказу.
</p>
<p>
 <br>
</p>
<p>
	 Советуем Вам обращаться в проверенные транспортные компании, такие как:
</p>
<p>
 <br>
</p>
<p>
	 ПЭК
</p>
<p>
	 Деловые линии
</p>
<p>
	 СДЭК<br>
</p>
<p>
	 ЖелДорЭкспедиция<br>
</p>
<p>
	 DPD<br>
</p>
<p>
 <br>
</p>

<div style="overflow:hidden;">
  <div style="float:left;margin:10px;">
    <iframe allowtransparency="true" frameborder="0" width="250" height="345" scrolling="no" style="border:1px solid #ededed" src="https://pecom.ru/ru/newcalc/"></iframe>
  </div>
  <div style="float:left;margin:10px;">
      <iframe
              src="https://widgets.dellin.ru/calculator?derival_to_door=off&arrival_to_door=on&disabled_calculation=off&insurance=0&package=1"
              width="332"
              height="390"
              scrolling="no"
              frameborder="0">
      </iframe>
  </div>
  <div style="float:left;margin:10px;">
    <iframe id="cdek-calc" src="https://cdek-online.ru/construct_form.php?city_from=920&sender_status=other&method_from=2" scrolling="no" frameborder="0" height="365" width="300"></iframe>
  </div>
</div>

<p>
	 При отправке товаров в регионы советуем заказывать дополнительно такие услуги, как страховка и обрешетка груза.
</p>
<p>
 <br>
</p>
<ul>
	<li>1 Как только заказ (груз) прибудет в город, с вами свяжется представитель транспортной компании. Вам необходимо будет оплатить услуги доставки и получить покупку.<br>
 </li>
	<li>2 Если заказ был оформлен от имени юридического лица, для получения товара необходимо предоставить доверенность от организации или печать. Без необходимых документов или печати отгрузка товаров не производится.<br>
 </li>
	<li>3&nbsp;<b>При приеме заказа в офисе транспортной компании нужно:</b>
	<ul>
		<li>Взвесить посылку, сравнить по накладной вес при отправке и вес при получении посылки.</li>
		<li>Проверить внешний вид посылки. Она должна быть в цельной упаковке, не помята и не разорвана.</li>
		<li>Вскрыть упаковку и проверить, все ли заказанные позиции в наличии.</li>
		<li>Обязательно проверить внешний вид всех заказанных радиаторов. На них не должно быть дефектов: вмятин, деформаций, сколов.</li>
	</ul>
 <br>
 </li>
</ul>
 <b>Важно:</b>&nbsp;в случае обнаружения каких-либо недостатков нужно сразу составить заявление-претензию в офисе транспортной компании. Если есть возможность, необходимо сфотографировать все недостатки. Если вы забрали посылку из офиса транспортной компании и обнаружили недостатки по внешнему виду и целостности упаковки уже за пределами офиса, претензии приниматься не будут!<br>
<p>
 <br>
</p>
<p>
	 По всем вопросам связанным с доставкой радиаторов Вы так же можете связаться с нами по телефонам <b>8-495-131-89-00</b> либо <b>8-495-231-89-00.</b>
</p>
<p>
 <br>
</p>
<p>
	 Обращаем Ваше внимание, что водители не являются техническими специалистами и не могут давать консультацию по оборудованию (его работе, установке и т. д.), в случае возникновения вопросов по оборудованию звоните по номеру <b>8 (495) 131-89-00</b>, либо <b>8 (495) 231-89-00</b>, Вас проконсультирует специалист.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
	 Внимание! Претензии к внешнему виду доставленного Вам товара, в соответствии со ст. 458 и 459 ГК РФ, Вы можете предъявить только до передачи Вам товара и подписи документов о получении. Ссылки на нехватку времени для оценки внешнего вида товара, недостаточную освещённость, поторапливания экспедитора и прочие причины, не являются основанием для невыполнения Вами требований ст. 484 ГК РФ.<br>
</p>
 <br>
 <br>
<p>
	 <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ad6a7a55a8c0ef9a6acdb67a23f4a1cec9d559634bf031b60c14af94020f73092&amp;width=100%25&amp;height=394&amp;lang=ru_RU&amp;scroll=true" data-skip-moving=true></script>
</p>
 <br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>
